[
  {
  "title" : "أول رسالة من كريستيانو رونالدو إلى النصر بعد الفوز على الأهلي",
  "time" : "مارس 16, 2024",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt561b28663491a7b7/65f4b7adedd358040a755c0b/GettyImages-2087019006.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "رونالدو قاد النصر لفوزٍ صعب على الأهلي..\n\n\nعلق الأسطورة البرتغالية كريستيانو رونالدو، مهاجم نادي النصر، على فوز فريقه على الأهلي، مساء يوم الجمعة، في كلاسيكو المملكة.\n\n\nرونالدو سجل هدفًا من ركلة جزاء؛ ليقود النصر للفوز (1-0) على الأهلي، بملعب 'الجوهرة المشعة' في مدينة جدة، ضمن منافسات الجولة 24 من مسابقة دوري روشن السعودي للمحترفين 2023-2024.\n\n\nونشر رونالدو عبر حسابه الرسمي بمنصة 'إكس'، صورة تظهر احتفاله مع عددٍ من نجوم الفريق النصراوي، بعد هدفه في الشباك الأهلاوية.\n\n\nوكتب الأسطورة البرتغالية، تعليقًا على هذه الصورة: 'العودة إلى طريق الفوز.. هيا بنا أيها الفريق'؛ في رسالة لتشجيع نفسه وزملائه على مواصلة الانتصارات، في المباريات القادمة.\n\n\nجدير بالذكر أن النصر رفع رصيده إلى 56 نقطة، في المركز الثاني بجدول ترتيب دوري روشن السعودي للمحترفين، وبفارق 9 نقاط عن نادي الهلال "المتصدر"، والذي لعب لقاءً أقل."
  },
  {
  "title" : "مدرب جنوب إفريقيا يكشف سبب استبعاد بيرسي تاو من معسكر مارس",
  "time" : "مارس 11, 2024",
  "image" : "https://img.btolat.com/2024/3/11/news/339194/large.jpg",
  "content" : "كشف المدير الفني لمنتخب جنوب إفريقيا، هوجو بروس، عن سبب استبعاد بيرسي تاو جناح الأهلي من قائمة اللاعبين لمعسكر شهر مارس الحالي.\n\n\nويبدأ منتخب جنوب إفريقيا معسكره يوم 17 مارس وينتهي بعد 10 أيام وسيواجه أندروا والجزائر وديًا.\n\n\nولكن القائمة المعلنة لم يكن بها، بيرسي تاو، جناح الأهلي رغم أنه يخوض مباريات مع المارد الأحمر بصورة طبيعية كان آخرها نهائي كأس مصر أمام الزمالك.\n\n\nولكن يبدو وأن هناك سبباً آخر دفع بروس لاستبعاد تاو من قائمة جنوب إفريقيا بعد أسابيع قليلة من نهاية كأس أمم إفريقيا 2023 في كوت ديفوار.\n\n\nوقال بروس في تصريحات بمؤتمره الصحفي ونقلتها صحيفة 'كيك أوف' الجنوب إفريقية: 'لقد تعرض بيرسي تاو للكثير من الانتقادات بعد انتهاء البطولة'.\n\n\nوتابع: 'هذا ما أثر على تاو وحطمه نفسيًا، لذلك فضلت استبعاده لحمايته'.\n\n\nوكانت هناك الكثير من التقارير الصحفية بعد انتهاء البطولة التي انتقدت تاو وأداءه خاصة في مباراة نيجيريا في نصف النهائي وحملته الصحافة في جنوب إفريقيا ضياع فرصة التأهل إلى النهائي بسبب الفرص التي أهدرها."
  },
  {
  "title" : "الظاهرة رونالدو: مستوى بيلينجهام فاجأني.. وانتقال مبابي إلى ريال مدريد يضمن له الكرة الذهبية",
  "time" : "مارس 11, 2024",
  "image" : "https://img.btolat.com/2024/3/11/news/339200/medium.jpg",
  "content" : "يرى الظاهرة رونالدو نازاريو أسطورة منتخب البرازيل أن انتقال كيليان مبابي المتوقع إلى ريال مدريد في الموسم المقبل سيضمن له الحصول على جائزة الكرة الذهبية في المستقبل.\n\n\nوارتبط اسم مبابي في الفترة الماضية بإمكانية الانتقال إلى ريال مدريد مع انتهاء عقده في 30 يونيو المقبل مع باريس سان جيرمان.\n\n\nولكن حتى الآن، لم يُعلن باريس سان جيرمان أو ريال مدريد رسميًا ولكن هناك تلميحات قوية جدًا من قبل ناصر الخليفي رئيس النادي الفرنسي ومدرب الفريق، لويس إنريكي، بمغادرة مبابي.\n\n\nوتحدث الظاهرة رونالدو عن رأيه أولًا في مستوى بيلينجهام في تصريحات لصحيفة 'ديلي ميل' البريطانية، وقال: 'أحب الطريقة التي يلعب بها، فهو يسجل الأهداف كل مباراة تقريبًا'.\n\n\nوتابع: 'يحب اللعب الهجومي، لقد فاجأني مستواه الفني، السرعة التي يركض بها نحو منطقة الجزاء، فهو يريد تسجيل الأهداف دائمًا'.\n\n\nوانتقل البرازيلي للحديث عن مبابي: 'علينا أن ننتظر حتى يتم التعاقد رسميًا، لا أعرف ما صحة الأنباء عن انتقاله، لكن الجميع متحمس لرؤيته مع ريال مدريد'.\n\n\nواستمر: 'مبابي لاعب مذهل فهو أحد الأفضل في العالم بالوقت الحالي، انتقاله إلى ريال مدريد خيارًا جيدًا له، اعتقد أنه سيضمن له الحصول على الكرة الذهبية'.\n\n\nوواصل تصريحاته: 'سيكون لديه فريقًا قويًا في ريال مدريد، سيساعدونه داخل وخارج الملعب، سيحمونه جيدًا'.\n\n\nوأتم: 'اعتقد أيضًا أنه استمتع بوقته في باريس سان جيرمان، لكننا علينا أن ننتظر ونرى ماذا سيحدث له مع ريال مدريد، لكن هناك شيء واحد مؤكد وهو أننا سنستمتع بأدائه المبهر أكثر في السنوات المقبلة'."
  },
  {
  "title" : "بعد واقعة ميستايا .. حرص بيلينجهام 'الزائد' على الفوز قد يضره في النهاية!",
  "time" : "مارس 06, 2024",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt7937c2367c1806ac/65e82cd5e60c55040a350f46/GOAL_-_Multiple_Images_-_3_Stacked_-_Facebook_(3).jpg?auto=webp&format=pjpg&width=640&quality=60",
  "content" : "تنافسية بيلينجهام ليست جديدة!\n\n\nإن الروح التنافسية التي يتمتع بها جود بيلينجهام، نجم ريال مدريد تجعله واحدًا من أفضل اللاعبين في العالم، ولكنها تتسبب أيضًا في وقوعه ببعض المشاكل.\n\n\nوتصدر بيلينجهام، عناوين الصحف بسبب البطاقة الحمراء التي تلقاها ضد فالنسيا يوم السبت الماضي وعلى الرغم أن حكم المباراة اتخذ قرارًا مثيرًا بإلغاء هدف النجم الإنجليزي إلا أنها لم تكن المرة الأولى التي تتسبب حماسة بيلينجهام، فى ضره.\n\n\nإن موهبة بيلينجهام، وقدرته على المنافسة جزء أساسي من تميزه، لكن معظم الرياضيين لا يحصلون على هذه الجودة في مثل هذا السن الصغير دون دوافع معينة.\n\n\nوقال بيلينجهام، في شهر يناير الماضي: 'العمل في ريال مدريد يتطلب مستوى معينًا من الجودة والعقلية، والتمتع بهذه المسؤولية يبدو وكأنه امتياز كبير بالنسبة لي، في كل يوم آتي وأحاول العمل بجد لأكون الأفضل'.\n\n\nويرصد موقع 'جول' فى التقرير التالى كيف أضرت الروح التنافسية بيلينجهام، فى مواجهات كثيرة خلال مسيرته على النحو التالى:-\n\n\nالشجار مع إيمري تشان\n\n\nيعتبر بيلينجهام، لاعبًا مميزًا فى ريال مدريد ولديه علاقات جيدة مع زملائه بالفريق كما أنه قريب جدًا من النجمين الإنجليزيين ترينت ألكسندر أرنولد وجوردان هندرسون، لكنه لم يكن دائمًا متفقًا مع مواطنيه على أرض الملعب.\n\n\nوانتشرت تقارير صحفية سابقة أن وجود بيلينجهام، في غرف تبديل الملابس بفريق بوروسيا دورتموند أثبت أنه ضار قبل نهاية موسم 2022-23، وقد حدث جدال بينه وبين تشان، عندما انهار الفريق في المرحلة الأخيرة من سباق لقب الدوري الألماني بالموسم الماضي.\n\n\nوأمام بيلينجهام، 'الكثير ليتعلمه' حتى يصبح لاعبًا محترفًا.\n\n\nالتلميح بتلاعب الحكم فى نتائج المباريات\n\n\nتصدر بيلينجهام، عناوين الأخبار بعد خسارة دورتموند أمام بايرن ميونخ في ديسمبر 2021 بنتيجة 3-2 بقرار مثير للجدل من ركلة جزاء منح العملاق البافاري فوزًا لا يستحقه.\n\n\nوقال بيلينجهام، بعد المباراة: 'يمكنك إلقاء نظرة على الكثير من القرارات في المباراة، أنت تعطى هذا الحكم أكبر مباراة فى ألمانيا فماذا تتوقع؟'، وتم اتهام هذا الحكم بالتلاعب بنتائج المباريات فى عام 2005.\n\n\nوغضب الرئيس التنفيذي لبايرن أوليفر كان، من تصريحات نجم بوروسيا دورتموند وتم توقيع غرامة كبيرة عليه، وتجنب الإيقاف بصعوبة.\n\n\nأزمة فى ستامفورد بريدج\n\n\nلعب بوروسيا دورتموند ضد تشيلسي في مباراة ساخنة بدوري أبطال أوروبا 2023 وتقدم فريق بيلينجهام بنتيجة 1-0 على ملعب ستامفورد بريدج، وكان يقترب من تحقيق الفوز لكن تحولت المباراة فى النهاية لصالح البلوز.\n\n\nوأهدر بيلينجهام، فرصة محققة للتسجيل وحصل كاي هافرتس، على ركلة جزاء مثيرة للجدل لتتحول نتيجة المباراة لفوز البلوز 2-1 في مجموع المباراتين.\n\n\nوشعر بيلينجهام، بالظلم بعد النتيجة وفقد أعصابه بعد انتهاء المباراة حيث قام بدفع مصور كان يطارده ودخل في مشادة حادة مع مارك كوكوريلا.\n\n\nوقال بيلينجهام، بعد المباراة: 'لا أريد أن أقع في مشكلة، كان ذلك مخيبًا للآمال'.\n\n\n'أنت سئ للغاية!'\n\n\nرد الفعل الأكثر إثارة للقلق جاء في فبراير 2022، عندما صرخ بيلينجهام، في ظهير بوروسيا دورتموند الأيسر عندما كان فريقه يتخلف عن رينجرز بنتيجة 6-4 في مجموع المباراتين بمباراة الإياب من الدوري الأوروبي.\n\n\nوأرسل نيكو شولز، تمريرة عند قدمي بيلينجهام، الذي لم يتمكن من السيطرة على الكرة ولم يكن لثورة بيلينجهام، أي مبرر حيث التفت إلى شولز ووجه له مجموعة من الإساءات اللفظية مثل 'لا يمكنك تقديم تمريرة واحدة، أنت سيء للغاية في كل مرة!'.\n\n\nانفجار كأس العالم\n\n\nيظهر شغف بيلينجهام، كلما ارتدى قميص منتخب بلاده وخلال 27 مباراة مع منتخب الأسود الثلاثة، لم يفعل بيلينجهام شيئًا سوى إثارة الإعجاب.\n\n\nإن تسجيله أربعة أهداف وستة تمريرات حاسمة كان أمرًا رائعًا وكان أفضل لاعب في إنجلترا بكأس العالم 2022 وكان لاعبًا أساسيًا في عدد كبير من المباريات بجميع البطولات.\n\n\nولكن لم يمر تألقه بدون أزمات، حيث تم التقاط بيلينجهام، وهو يصرخ ويقول 'أنت سخيف!' بعد فشله في مطاردة أحد الخصوم.\n\n\nغضب ميستايا في الدقيقة 99 من مباراة ريال مدريد ضد فالنسيا، اعتقد بيلينجهام، أنه قاد الريال لتحقيق فوزًا دراماتيكيًا وسجل هدفًا برأسه في الزاوية السفلية واحتفل بعودة الفريق، ثم ظل في حالة من عدم التصديق بعد أن أدرك أن حكم المباراة مارزانو، قد أطلق صافرة النهاية.\n\n\nوكان رد فعل بيلينجهام، جنونيًا حيث هاجم الحكم وقال له: 'إنه هدف، الكرة في الهواء، ما هذا'.\n\n\nوتعرض بيلينجهام، للطرد نتيجة اعتراضه وطعن ريال مدريد في البطاقة الحمراء ومن الممكن أن ينجح في استئنافه لكن الضرر الذي لحق بسمعة بيلينجهام في إسبانيا قد حدث بالفعل."
  
  },
  {
  "title" : "فايزة العماري تفرض أحكامها .. ريال مدريد يقبل شرط والدة مبابي لإتمام الصفقة المُعقدة!",
  "time" : "نوفمبر 27, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt6452266a3b0d70fd/65c400c18019f5040a510946/Kylian_Mbappe_PSG_2023-24_(2).jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "فلورينتينو بيريز يلم شمل العائلة في البرنابيو\n\n\nيستهدف ريال مدريد خلال الفترة المقبلة، لم شمل عائلة كيليان مبابي، لاعب باريس سان جيرمان بعد توصل الطرفين إلى اتفاق شبه نهائي بشأن انضمام النجم الفرنسي إلى النادي الملكي في الصيف المقبل.\n\n\nوكان اللاعب الفرنسي صاحب الـ25 عامًا، قد أبلغ إدارة نادي باريس بأن الموسم الحالي هو الأخير له في حديقة الأمراء، حيث لن يجدد تعاقده وسيرحل بالمجان في الصيف المقبل، بينما تؤكد كل المؤشرات أن وجهته المقبلة هي 'سانتياجو برنابيو'.\n\n\nإلا أن برنامج 'إل شيرينجيتو' الإسباني، أكد أن إدارة فلورينتينو بيريز لن تضم كيليان مبابي وحسب، بل هناك نية للتعاقد مع شقيقه الأصغر إيثان (17 عامًا)، والذي يلعب أيضًا في باريس سان جيرمان لكن في فريق الرديف.\n\n\\nوأشار الصحفي الإسباني إدواردو إندا، في حديثه للبرنامج إلى أن فايزة العماري، والدة الشقيقين مبابي، هي من حددت هذا الشرط لإدارة ريال مدريد من أجل إتمام التعاقد مع كيليان في الصيف المقبل بالمجان، وهو نفس موقف إيثان الذي ينتهي تعاقده مع باريس في يونيو المقبل.\n\n\nوأوضح أن فلورنتينو بيريز، سيستجيب لطلب فايزة العماري وسيتعاقد مع إيثان من أجل ضمه إلى فريق 'كاستيا' (رديف ريال مدريد)، تمهيدًا لجمعه بشقيقه في الفريق الأول خلال المستقبل القريب."
  
  },
  {
  "title" : "تقارير/ الاتحاد السعودي يفتح تحقيقا بشأن حركة رونالدو 'اللاأخلاقية' خلال مباراة النصر ضد الشباب",
  "time" : "نوفمبر 26, 2023",
  "image" : "https://images2.elbotola.com/article/65dc86d508abbb8b47c56fda_default.jpg?935",
  "content" : "أكّدت تقارير صحفية، بأن الاتحاد السعودي لكرة القدم، فتح تحقيقا بشأن الحركة 'غير الأخلاقية'، التي قام بها البرتغالي كريستيانو رونالدو، مهاجم النصر، خلال مباراة فريقه ضد الشباب، يوم أمس الأحد، برسم الجولة الـ21 من الدوري المحلي.\n\n\nووِفقا لما ذكرته صحيفة 'الشرق الأوسط' السعودية، نقلا عن مصادرها، فإن لجنة الانضباط، ستدرس الحالة التي التقطتها مقاطع الفيديو التي تخُص لاعب ريال مدريد السابق، على أن يصدر القرار النهائي خلال اليومين المقبلين.\n\n\nهذا واحتفل رونالدو بهدف زميله أندرسون تاليسكا بطريقة تمّ وصفها بـ 'لا أخلاقية'، بعدما ظلت جماهير الشباب تهتف باسم غريمه التقليدي 'ميسي ميسي'، لِينفجر بعدها البالغ من العمر 39 سنة، ويقوم بتلك الحركة.\n\n\nويتصدر رونالدو قائمة هدافي الدوري السعودي بـ22 هدفا، علما أن فريقه النصر يحتل وصافة ترتيب دوري روشن السعودي، بفارق 4 نقاط عن الهلال المُتصدر."
  
  },
  {
  "title" : "حمد الله يقود الاتحاد للفوز على الوحدة (2-1) والمحمدي يتصدى لضربة جزاء لبنزيما",
  "time" : "نوفمبر 26, 2023",
  "image" : "https://images2.elbotola.com/article/65dce4cab257e3968055adfa_default.jpg?128",
  "content" : "قاد الدولي المغربي عبدالرزاق حمد الله، فريقه الاتحاد للفوز على الوحدة، بهدفين مقابل هدف واحد (2-1)، ضمن منافسات الجولة الـ21 من دوري روشن السعودي للمحترفين.\n\n\nوافتتح رفاق المغربي منير المحمدي، حارس مرمى الوحدة، التهديف في الدقيقة 35، عبر النيجيري أوديون إيغالو.\n\n\nوقبل نهاية الشوط الأول، تمكن الحارس المغربي من التصدي  لضربة جزاء نفذها الفرنسي كريم بنزيما مهاجم فريق الاتحاد، بالدقيقة 11 من الوقت بدل الضائع.\n\n\nوفي الشوط الثاني، بينما كانت تسير فيه المباراة إلى النهاية، بفوز الوحدة، صدم الدولي المغربي عبدالرزاق حمد الله، جماهير الوحدة بهدف في الدقيقة 84 من نقطة الجزاء، قبل أن يعود مرة أخرى، لإضافة الهدف الثاني في الدقيقة 94، رافعا رصيده إلى 15 هدفا،  لتنتهي المباراة بفوز الاتحاد (2-1).\n\n\nوعقب هذا الفوز، رفع الاتحاد رصيده إلى 37 نقطة، لي المركز الخامس، فيما تجمد رصيد الوحدة في النقطة الـ26 بالمركز التاسع."
  
  },
  {
  "title" : "بهدف قاتل (118').. ليفربول يهزم تشيلسي (1-0) ويُتوج بكأس الرابطة الإنجليزية",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://images2.elbotola.com/article/65db78a408abbb8b47c56fd7_default.jpg?209",
  "content" : "تغلب ليفربول على نظيره تشيلسي بهدف قاتل في الشوط الإضافي الثاني، من نهائي كأس الرابطة الإنجليزية الذي أقيم على أرضية ملعب 'ويمبلي'، وذلك بعد انتهاء الوقت الأصلي للمباراة بالتعادل (0-0).\n\n\nوسجل تشيلسي هدف التقدّم في الشوط الأول، عن طريق رحيم ستيرلينغ في الدقيقة 33، لكن الحكم قام بإلغائه بداعي التسلل.\n\n\nوفي الشوط الثاني، حظي ليفربول ببعض الأفضلية أمام خصمه، ونجح في تسجيل هدف عن طريق المدافع فيرجيل فان دايك في الدقيقة 60، لكن الحكم رفض احتسابه كذلك بداعي التسلل.\n\n\nوانتهى الوقت الأصلي للمباراة بالتعادل السلبي، قبل أن يخطف ليفربول هدف الفوز في الوقت القاتل (118') من عمر الشوط الإضافي الثاني، عن طريق فيرجيل فان دايك."
  
  },
  {
  "title" : "الهلال يتلقى خبرًا سعيدًا قبل مواجهة الاتفاق",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/bltbdb80f3f65c29714/65635cd64f52e3040a33ad60/GOAL_-_Blank_WEB_-_Facebook_(7).jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "الهلال يسعى لمواصلة الانتصارات في دوري روشن على حساب الاتفاق \n\n\nتلقى نادي الهلال خبرًا سعيدًا، قبل مباراة المرتقبة أمام الاتفاق مساء يوم الإثنين المقبل، بالجولة 21 ضمن منافسات دوري روشن السعودي للمحترفين.\n\n\nوكشفت صحيفة 'الرياضية' عن أن الجهاز الطبي لنادي الهلال، منح الضوء الأخضر للصربي سيرجي سافيتش لاعب وسط الفريق، للمشاركة في التدريبات الجماعية يوم الأحد.\n\n\nوأضافت الصحيفة أن سافيتش سيُشارك في مباراة الاتفاق المقبلة، بعدما تعافى من الإجهاد البدني الذي أبعده عن مباراة سباهان أصفهان الإيراني بدوري أبطال آسيا.\n\n\nوأكدت الصحيفة أن سافيتش حضر في النادي الصحي مساء السبت، من أجل المتابعة من جانب الجهاز اللياقي والطبي لحالته.\n\n\nويبحث نادي الهلال للحفاظ على سلسلة اللاهزيمة التي يحققها، بعدما نجح في الوصول إلى 23 مباراة دون أن يخسر، وذلك حينما يواجه الاتفاق في الدمام الإثنين المقبل."
  
  },
   {
  "title" : "ثغرة قانونية توجه ضربة صادمة لإشبيلية في شكوته ضد ريال مدريد",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt13e9fde567776f7e/653418d5b8fc0e5f2a37b9cc/Vinicius_Sevilla_Real_Madrid.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "هل يُعاقب ريال مدريد بعد شكوى إشبيلية؟\n\n\nتستمر أزمة نادي إشبيلية، مع ريال مدريد، والتي بدأت بعد نشر حول مقطع فيديو بثته قناة النادي الملكي الرسمية، قبل مواجهة الفريقين المرتقبة في الدوري الإسباني.\n\n\nوكان تلفزيون ريال مدريد قد نشر مقطع فيديو ضد حكم المباراة المرتقبة، إيسيدرو دياز دي ميرا وأيضًا ضد حكم الفيديو الذي سيكون منوطًا بتعديل قرارات حكم الساحة، بابلو جونزاليس فويرتيس.\n\n\nومن جانبها نشرت صحيفة 'موندو ديبورتيفو' تقريرًا أشارت فيه إلى أن ريال مدريد، من الممكن ألا يتعرض إلى أي عقوبات بالرغم من شكوى إشبيلية، بحسب لوائح وقواعد الاتحاد الإسباني.\n\n\nوأشار التقرير إلى أنه بحسب المادة 106 من قانون العقوبات، تشير إلى أن أي شخص يدلي بتصريحات يشكك من خلالها في التحكيم الإسباني ونزاهته، فإنه يتعرض إلى غرامة مالية وإيقاف.\n\n\nوأوضح التقرير إلى أن في تلك الحالة، يكون ريال مدريد هو مالك القناة ولكن ليس من الضروري أن يكون هو مالك المحتوى الذي يبثه، ولذا لن يكون هناك أي عواقب على الفريق الملكي."
  
  },
   {
  "title" : "'هدفي كما هو دائمًا'.. راموس يتحدى ريال مدريد برسالة جديدة!",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt996c3a125a7a3998/65c76a42978e63040a3b0e6a/GettyImages-1960908498.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "بعث الإسباني سيرخيو راموس، لاعب إشبيلية، برسالة تحدٍ إلى ريال مدريد، قبل مواجهة الفريقين غدًا الأحد، ضمن الجولة 26 من الدوري الإسباني.\n\n\nوقال راموس في تغريدة عبر حسابه بمنصة إكس: 'بعد سنوات عديدة، المباراة الأكثر تميزًا بنفس الهدف كما هو الحال دائمًا: الفوز'.\n\n\nوسبق وصرح راموس قبل عدة أيام، بأنه لن يحتفل إذا سجل هدفًا في شباك الريال، احترامًا للنادي وجماهيره في 'سانتياجو برنابيو'.\n\n\nلكنه استدرك: 'إذا كنت محظوظًا وكان هذا الهدف كافيًا لنا للفوز، سأكون سعيدًا لأن هذه النقاط الثلاث ستكون جيدة جدًا بالنسبة لنا'.\n\n\nوسوف تشهد المباراة عودة راموس للمرة الأولى إلى ملعب 'سانتياجو برنابيو' منذ رحيله عن الملكي في صيف 2021.\n\n\nوعن ذلك قال راموس في تصريحات لشبكة 'DAZN': 'ستكون لحظة فريدة وعاطفية، سأشعر أنني في منزلي لأنني أمضيت سنوات عديدة هناك، مع أهم اللحظات في مسيرتي ولدي ذكريات رائعة مع المشجعين وزملائي في الفريق'."
  
  },
   {
  "title" : "لا يفكر في ريال مدريد .. إنريكي يُعلق على صفقة مبابي والرحيل عن باريس",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt6403d196c219c303/65d12cc870100e040a5d25f6/GettyImages-2011418193.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "إنريكي يعلق على صفقة مبابي وريال مدريد...\n\n\nشدد لويس إنريكي، المدير الفني لباريس سان جيرمان، على تركيز كيليان مبابي، لاعب الفريق، مع باريس في الفترة الحالية، وأن أنباء رحيله لن تؤثر عليه فيما تبقى من مباريات الفريق بالموسم.\n\n\nوارتبط مبابي، الذي ينتهي عقده مع باريس سان جيرمان بنهاية الموسم الحالي، بالرحيل عن صفوف فريقه، بعد عدم توصل الطرفان إلى صيغة لتجديد العقد، وسط اهتمام من ريال مدريد بالتعاقد مع النجم الفرنسي.\n\n\nوبالرغم من انتشار التقارير الصحفية، حول حسم ريال مدريد لصفقة مبابي، إلا أنه ليس من المتوقع أن يتم الإعلان عن الصفقة في الوقت من أي من الجانبين، خوفًا من مواجهة محتملة في دوري أبطال أوروبا قد تجمع باريس مع الفريق الإسباني.\n\n\nوقال إنريكي، في تصريحات نقلتها صحيفة 'ماركا' الإسبانية: 'لا أري أي اختلاف في مبابي، أو أي من لاعبي الفريق خلال مباراتنا هذا الأسبوع، نحن نركز على المستقبل القريب فقط، أمامنا مباراة مهمة للغاية بالنسبة لنا'.\n\n\nويستعد باريس سان جيرمان، لاستضافة رين مساء غد الأحد ضمن مباريات الجولة الـ 23 من الدوري الفرنسي، على ملعب حديقة الأمراء، معقل الفريق العاصمي."
  
  },
  {
  "title" : "'أين نزاهة المنافسة؟ ' إشبيلية يشكو ريال مدريد رسميًا!",
  "time" : "نوفمبر 24, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt97493f6e59170e00/6534020c4a729cfef90b58ff/Alaba_Carvajal_Sevilla_Real_Madrid.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن مستقبل الكرواتي لوكا مودريتش، نجم ريال مدريد.وينتهي تعاقد مودريتش (38 عامًا) مع ريال مدريد، بنهاية الموسم الجاري، ولم تتم مفاتحته في التجديد حتى الآن.وبحسب صحيفة 'موندو ديبورتيفو' الإسبانية، فقد اقترب مودريتش من الرحيل عن النادي الأندلسي ينتفض..\n\nأصدر نادي إشبيلية بيانًا صباح السبت ذكر فيه أنه شرع في إبلاغ لجنة المسابقات في الاتحاد الإسباني لكرة القدم بشكوى رسمية حول مقطع الفيديو الذي بثته قناة ريال مدريد قبل مواجهة الفريقين في الدوري الإسباني.\n\nوكان تلفزيون ريال مدريد قد أصدر مقطع فيديو ضد حكم مباراة الغد في سانتياجو برنابيو، إيسيدرو دياز دي ميرا وأيضًا ضد حكم الفيديو الذي سيكون منوطًا بتعديل قرارات حكم الساحة، بابلو جونزاليس فويرتيس.\n\nواستنكر مقطع الفيديو الذي نشره ريال مدريد أداء الطاقم التحكيمي نفسه في مباراتي ديبورتيفو وألافيس وريال سوسييداد ضد ريال مدريد..ويقوم تليفزيون ريال مدريد عادة هذا الموسم بعمل مقاطع عن كل حكم يخوض الميرنجي لقاء تحت إمرته، قبل أن تنطلق صافرة البداية، ما أساء إلى العديد من الحكام ودعى كثيرًا من الأندية إلى شكوى ريال مدريد في هذا السلوك رسميًا.\n\nوجاء بيان إشبيلية كما يلي: 'يريد نادي إشبيلية تقديم بيان رسمي عن هذه الأحداث إلى الهيئات الفيدرالية، من أجل تقييم ما إذا كان يمكن اعتبار هذه الأحداث انتهاكًا للوائح العامة للاتحاد الإسباني لكرة القدم أو أي لوائح أخرى تنطبق عليه."
  
  },
   
  {
  "title" : "مودريتش يقترب من توديع ريال مدريد",
  "time" : "نوفمبر 07, 2023",
  "image" : "https://imageio.forbes.com/specials-images/imageserve/640a0d9c5d54f4b47c7aa269/Luka-Modric-in-a-game-for-Real-Madrid-against-Barcelona-/960x0.jpg?format=jpg&width=960",
  "content" : "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن مستقبل الكرواتي لوكا مودريتش، نجم ريال مدريد.وينتهي تعاقد مودريتش (38 عامًا) مع ريال مدريد، بنهاية الموسم الجاري، ولم تتم مفاتحته في التجديد حتى الآن.وبحسب صحيفة 'موندو ديبورتيفو' الإسبانية، فقد اقترب مودريتش من الرحيل عن ريال مدريد، بعد 12 عامًا داخل الميرينجي.وأضافت الصحيفة، أنه في ظل الوضع الحالي، سيكون هذا هو الموسم الأخير لمودريتش مع ريال مدريد.وأكدت الصحيفة، أن مودريتش سبق وأن تلقى الكثير من العروض في الصيف الماضي للرحيل عن ريال مدريد، لكنه قرر مواصلة القتال من أجل الحصول على مكان في التشكيلة الأساسية، لكن التعاقد مع الإنجليزي جود بيلينجهام عقد الأمور.وأشارت الصحيفة، إلى أنه من الممكن أن ينتهي الأمر بمودريتش في الولايات المتحدة أو المملكة العربية السعودية.وختمن الصحيفة بأن ريال مدريد، يريد أن يقول لمودريتش وداعا بأسلوب أنيق يتماشى مع تاريخه."
  
  }
]
