[
  {
  "title" : "فايزة العماري تفرض أحكامها .. ريال مدريد يقبل شرط والدة مبابي لإتمام الصفقة المُعقدة!",
  "time" : "نوفمبر 27, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt6452266a3b0d70fd/65c400c18019f5040a510946/Kylian_Mbappe_PSG_2023-24_(2).jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "فلورينتينو بيريز يلم شمل العائلة في البرنابيو\n\n\nيستهدف ريال مدريد خلال الفترة المقبلة، لم شمل عائلة كيليان مبابي، لاعب باريس سان جيرمان بعد توصل الطرفين إلى اتفاق شبه نهائي بشأن انضمام النجم الفرنسي إلى النادي الملكي في الصيف المقبل.\n\n\nوكان اللاعب الفرنسي صاحب الـ25 عامًا، قد أبلغ إدارة نادي باريس بأن الموسم الحالي هو الأخير له في حديقة الأمراء، حيث لن يجدد تعاقده وسيرحل بالمجان في الصيف المقبل، بينما تؤكد كل المؤشرات أن وجهته المقبلة هي 'سانتياجو برنابيو'.\n\n\nإلا أن برنامج 'إل شيرينجيتو' الإسباني، أكد أن إدارة فلورينتينو بيريز لن تضم كيليان مبابي وحسب، بل هناك نية للتعاقد مع شقيقه الأصغر إيثان (17 عامًا)، والذي يلعب أيضًا في باريس سان جيرمان لكن في فريق الرديف.\n\n\\nوأشار الصحفي الإسباني إدواردو إندا، في حديثه للبرنامج إلى أن فايزة العماري، والدة الشقيقين مبابي، هي من حددت هذا الشرط لإدارة ريال مدريد من أجل إتمام التعاقد مع كيليان في الصيف المقبل بالمجان، وهو نفس موقف إيثان الذي ينتهي تعاقده مع باريس في يونيو المقبل.\n\n\nوأوضح أن فلورنتينو بيريز، سيستجيب لطلب فايزة العماري وسيتعاقد مع إيثان من أجل ضمه إلى فريق 'كاستيا' (رديف ريال مدريد)، تمهيدًا لجمعه بشقيقه في الفريق الأول خلال المستقبل القريب."
  
  },
  {
  "title" : "تقارير/ الاتحاد السعودي يفتح تحقيقا بشأن حركة رونالدو 'اللاأخلاقية' خلال مباراة النصر ضد الشباب",
  "time" : "نوفمبر 26, 2023",
  "image" : "https://images2.elbotola.com/article/65dc86d508abbb8b47c56fda_default.jpg?935",
  "content" : "أكّدت تقارير صحفية، بأن الاتحاد السعودي لكرة القدم، فتح تحقيقا بشأن الحركة 'غير الأخلاقية'، التي قام بها البرتغالي كريستيانو رونالدو، مهاجم النصر، خلال مباراة فريقه ضد الشباب، يوم أمس الأحد، برسم الجولة الـ21 من الدوري المحلي.\n\n\nووِفقا لما ذكرته صحيفة 'الشرق الأوسط' السعودية، نقلا عن مصادرها، فإن لجنة الانضباط، ستدرس الحالة التي التقطتها مقاطع الفيديو التي تخُص لاعب ريال مدريد السابق، على أن يصدر القرار النهائي خلال اليومين المقبلين.\n\n\nهذا واحتفل رونالدو بهدف زميله أندرسون تاليسكا بطريقة تمّ وصفها بـ 'لا أخلاقية'، بعدما ظلت جماهير الشباب تهتف باسم غريمه التقليدي 'ميسي ميسي'، لِينفجر بعدها البالغ من العمر 39 سنة، ويقوم بتلك الحركة.\n\n\nويتصدر رونالدو قائمة هدافي الدوري السعودي بـ22 هدفا، علما أن فريقه النصر يحتل وصافة ترتيب دوري روشن السعودي، بفارق 4 نقاط عن الهلال المُتصدر."
  
  },
  {
  "title" : "حمد الله يقود الاتحاد للفوز على الوحدة (2-1) والمحمدي يتصدى لضربة جزاء لبنزيما",
  "time" : "نوفمبر 26, 2023",
  "image" : "https://images2.elbotola.com/article/65dce4cab257e3968055adfa_default.jpg?128",
  "content" : "قاد الدولي المغربي عبدالرزاق حمد الله، فريقه الاتحاد للفوز على الوحدة، بهدفين مقابل هدف واحد (2-1)، ضمن منافسات الجولة الـ21 من دوري روشن السعودي للمحترفين.\n\n\nوافتتح رفاق المغربي منير المحمدي، حارس مرمى الوحدة، التهديف في الدقيقة 35، عبر النيجيري أوديون إيغالو.\n\n\nوقبل نهاية الشوط الأول، تمكن الحارس المغربي من التصدي  لضربة جزاء نفذها الفرنسي كريم بنزيما مهاجم فريق الاتحاد، بالدقيقة 11 من الوقت بدل الضائع.\n\n\nوفي الشوط الثاني، بينما كانت تسير فيه المباراة إلى النهاية، بفوز الوحدة، صدم الدولي المغربي عبدالرزاق حمد الله، جماهير الوحدة بهدف في الدقيقة 84 من نقطة الجزاء، قبل أن يعود مرة أخرى، لإضافة الهدف الثاني في الدقيقة 94، رافعا رصيده إلى 15 هدفا،  لتنتهي المباراة بفوز الاتحاد (2-1).\n\n\nوعقب هذا الفوز، رفع الاتحاد رصيده إلى 37 نقطة، لي المركز الخامس، فيما تجمد رصيد الوحدة في النقطة الـ26 بالمركز التاسع."
  
  },
  {
  "title" : "بهدف قاتل (118').. ليفربول يهزم تشيلسي (1-0) ويُتوج بكأس الرابطة الإنجليزية",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://images2.elbotola.com/article/65db78a408abbb8b47c56fd7_default.jpg?209",
  "content" : "تغلب ليفربول على نظيره تشيلسي بهدف قاتل في الشوط الإضافي الثاني، من نهائي كأس الرابطة الإنجليزية الذي أقيم على أرضية ملعب 'ويمبلي'، وذلك بعد انتهاء الوقت الأصلي للمباراة بالتعادل (0-0).\n\n\nوسجل تشيلسي هدف التقدّم في الشوط الأول، عن طريق رحيم ستيرلينغ في الدقيقة 33، لكن الحكم قام بإلغائه بداعي التسلل.\n\n\nوفي الشوط الثاني، حظي ليفربول ببعض الأفضلية أمام خصمه، ونجح في تسجيل هدف عن طريق المدافع فيرجيل فان دايك في الدقيقة 60، لكن الحكم رفض احتسابه كذلك بداعي التسلل.\n\n\nوانتهى الوقت الأصلي للمباراة بالتعادل السلبي، قبل أن يخطف ليفربول هدف الفوز في الوقت القاتل (118') من عمر الشوط الإضافي الثاني، عن طريق فيرجيل فان دايك."
  
  },
  {
  "title" : "الهلال يتلقى خبرًا سعيدًا قبل مواجهة الاتفاق",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/bltbdb80f3f65c29714/65635cd64f52e3040a33ad60/GOAL_-_Blank_WEB_-_Facebook_(7).jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "الهلال يسعى لمواصلة الانتصارات في دوري روشن على حساب الاتفاق \n\n\nتلقى نادي الهلال خبرًا سعيدًا، قبل مباراة المرتقبة أمام الاتفاق مساء يوم الإثنين المقبل، بالجولة 21 ضمن منافسات دوري روشن السعودي للمحترفين.\n\n\nوكشفت صحيفة 'الرياضية' عن أن الجهاز الطبي لنادي الهلال، منح الضوء الأخضر للصربي سيرجي سافيتش لاعب وسط الفريق، للمشاركة في التدريبات الجماعية يوم الأحد.\n\n\nوأضافت الصحيفة أن سافيتش سيُشارك في مباراة الاتفاق المقبلة، بعدما تعافى من الإجهاد البدني الذي أبعده عن مباراة سباهان أصفهان الإيراني بدوري أبطال آسيا.\n\n\nوأكدت الصحيفة أن سافيتش حضر في النادي الصحي مساء السبت، من أجل المتابعة من جانب الجهاز اللياقي والطبي لحالته.\n\n\nويبحث نادي الهلال للحفاظ على سلسلة اللاهزيمة التي يحققها، بعدما نجح في الوصول إلى 23 مباراة دون أن يخسر، وذلك حينما يواجه الاتفاق في الدمام الإثنين المقبل."
  
  },
   {
  "title" : "ثغرة قانونية توجه ضربة صادمة لإشبيلية في شكوته ضد ريال مدريد",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt13e9fde567776f7e/653418d5b8fc0e5f2a37b9cc/Vinicius_Sevilla_Real_Madrid.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "هل يُعاقب ريال مدريد بعد شكوى إشبيلية؟\n\n\nتستمر أزمة نادي إشبيلية، مع ريال مدريد، والتي بدأت بعد نشر حول مقطع فيديو بثته قناة النادي الملكي الرسمية، قبل مواجهة الفريقين المرتقبة في الدوري الإسباني.\n\n\nوكان تلفزيون ريال مدريد قد نشر مقطع فيديو ضد حكم المباراة المرتقبة، إيسيدرو دياز دي ميرا وأيضًا ضد حكم الفيديو الذي سيكون منوطًا بتعديل قرارات حكم الساحة، بابلو جونزاليس فويرتيس.\n\n\nومن جانبها نشرت صحيفة 'موندو ديبورتيفو' تقريرًا أشارت فيه إلى أن ريال مدريد، من الممكن ألا يتعرض إلى أي عقوبات بالرغم من شكوى إشبيلية، بحسب لوائح وقواعد الاتحاد الإسباني.\n\n\nوأشار التقرير إلى أنه بحسب المادة 106 من قانون العقوبات، تشير إلى أن أي شخص يدلي بتصريحات يشكك من خلالها في التحكيم الإسباني ونزاهته، فإنه يتعرض إلى غرامة مالية وإيقاف.\n\n\nوأوضح التقرير إلى أن في تلك الحالة، يكون ريال مدريد هو مالك القناة ولكن ليس من الضروري أن يكون هو مالك المحتوى الذي يبثه، ولذا لن يكون هناك أي عواقب على الفريق الملكي."
  
  },
   {
  "title" : "'هدفي كما هو دائمًا'.. راموس يتحدى ريال مدريد برسالة جديدة!",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt996c3a125a7a3998/65c76a42978e63040a3b0e6a/GettyImages-1960908498.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "بعث الإسباني سيرخيو راموس، لاعب إشبيلية، برسالة تحدٍ إلى ريال مدريد، قبل مواجهة الفريقين غدًا الأحد، ضمن الجولة 26 من الدوري الإسباني.\n\n\nوقال راموس في تغريدة عبر حسابه بمنصة إكس: 'بعد سنوات عديدة، المباراة الأكثر تميزًا بنفس الهدف كما هو الحال دائمًا: الفوز'.\n\n\nوسبق وصرح راموس قبل عدة أيام، بأنه لن يحتفل إذا سجل هدفًا في شباك الريال، احترامًا للنادي وجماهيره في 'سانتياجو برنابيو'.\n\n\nلكنه استدرك: 'إذا كنت محظوظًا وكان هذا الهدف كافيًا لنا للفوز، سأكون سعيدًا لأن هذه النقاط الثلاث ستكون جيدة جدًا بالنسبة لنا'.\n\n\nوسوف تشهد المباراة عودة راموس للمرة الأولى إلى ملعب 'سانتياجو برنابيو' منذ رحيله عن الملكي في صيف 2021.\n\n\nوعن ذلك قال راموس في تصريحات لشبكة 'DAZN': 'ستكون لحظة فريدة وعاطفية، سأشعر أنني في منزلي لأنني أمضيت سنوات عديدة هناك، مع أهم اللحظات في مسيرتي ولدي ذكريات رائعة مع المشجعين وزملائي في الفريق'."
  
  },
   {
  "title" : "لا يفكر في ريال مدريد .. إنريكي يُعلق على صفقة مبابي والرحيل عن باريس",
  "time" : "نوفمبر 25, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt6403d196c219c303/65d12cc870100e040a5d25f6/GettyImages-2011418193.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "إنريكي يعلق على صفقة مبابي وريال مدريد...\n\n\nشدد لويس إنريكي، المدير الفني لباريس سان جيرمان، على تركيز كيليان مبابي، لاعب الفريق، مع باريس في الفترة الحالية، وأن أنباء رحيله لن تؤثر عليه فيما تبقى من مباريات الفريق بالموسم.\n\n\nوارتبط مبابي، الذي ينتهي عقده مع باريس سان جيرمان بنهاية الموسم الحالي، بالرحيل عن صفوف فريقه، بعد عدم توصل الطرفان إلى صيغة لتجديد العقد، وسط اهتمام من ريال مدريد بالتعاقد مع النجم الفرنسي.\n\n\nوبالرغم من انتشار التقارير الصحفية، حول حسم ريال مدريد لصفقة مبابي، إلا أنه ليس من المتوقع أن يتم الإعلان عن الصفقة في الوقت من أي من الجانبين، خوفًا من مواجهة محتملة في دوري أبطال أوروبا قد تجمع باريس مع الفريق الإسباني.\n\n\nوقال إنريكي، في تصريحات نقلتها صحيفة 'ماركا' الإسبانية: 'لا أري أي اختلاف في مبابي، أو أي من لاعبي الفريق خلال مباراتنا هذا الأسبوع، نحن نركز على المستقبل القريب فقط، أمامنا مباراة مهمة للغاية بالنسبة لنا'.\n\n\nويستعد باريس سان جيرمان، لاستضافة رين مساء غد الأحد ضمن مباريات الجولة الـ 23 من الدوري الفرنسي، على ملعب حديقة الأمراء، معقل الفريق العاصمي."
  
  },
  {
  "title" : "'أين نزاهة المنافسة؟ ' إشبيلية يشكو ريال مدريد رسميًا!",
  "time" : "نوفمبر 24, 2023",
  "image" : "https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt97493f6e59170e00/6534020c4a729cfef90b58ff/Alaba_Carvajal_Sevilla_Real_Madrid.jpg?auto=webp&format=pjpg&width=1080&quality=60",
  "content" : "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن مستقبل الكرواتي لوكا مودريتش، نجم ريال مدريد.وينتهي تعاقد مودريتش (38 عامًا) مع ريال مدريد، بنهاية الموسم الجاري، ولم تتم مفاتحته في التجديد حتى الآن.وبحسب صحيفة 'موندو ديبورتيفو' الإسبانية، فقد اقترب مودريتش من الرحيل عن النادي الأندلسي ينتفض..\n\nأصدر نادي إشبيلية بيانًا صباح السبت ذكر فيه أنه شرع في إبلاغ لجنة المسابقات في الاتحاد الإسباني لكرة القدم بشكوى رسمية حول مقطع الفيديو الذي بثته قناة ريال مدريد قبل مواجهة الفريقين في الدوري الإسباني.\n\nوكان تلفزيون ريال مدريد قد أصدر مقطع فيديو ضد حكم مباراة الغد في سانتياجو برنابيو، إيسيدرو دياز دي ميرا وأيضًا ضد حكم الفيديو الذي سيكون منوطًا بتعديل قرارات حكم الساحة، بابلو جونزاليس فويرتيس.\n\nواستنكر مقطع الفيديو الذي نشره ريال مدريد أداء الطاقم التحكيمي نفسه في مباراتي ديبورتيفو وألافيس وريال سوسييداد ضد ريال مدريد..ويقوم تليفزيون ريال مدريد عادة هذا الموسم بعمل مقاطع عن كل حكم يخوض الميرنجي لقاء تحت إمرته، قبل أن تنطلق صافرة البداية، ما أساء إلى العديد من الحكام ودعى كثيرًا من الأندية إلى شكوى ريال مدريد في هذا السلوك رسميًا.\n\nوجاء بيان إشبيلية كما يلي: 'يريد نادي إشبيلية تقديم بيان رسمي عن هذه الأحداث إلى الهيئات الفيدرالية، من أجل تقييم ما إذا كان يمكن اعتبار هذه الأحداث انتهاكًا للوائح العامة للاتحاد الإسباني لكرة القدم أو أي لوائح أخرى تنطبق عليه."
  
  },
   
  {
  "title" : "مودريتش يقترب من توديع ريال مدريد",
  "time" : "نوفمبر 07, 2023",
  "image" : "https://imageio.forbes.com/specials-images/imageserve/640a0d9c5d54f4b47c7aa269/Luka-Modric-in-a-game-for-Real-Madrid-against-Barcelona-/960x0.jpg?format=jpg&width=960",
  "content" : "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن مستقبل الكرواتي لوكا مودريتش، نجم ريال مدريد.وينتهي تعاقد مودريتش (38 عامًا) مع ريال مدريد، بنهاية الموسم الجاري، ولم تتم مفاتحته في التجديد حتى الآن.وبحسب صحيفة 'موندو ديبورتيفو' الإسبانية، فقد اقترب مودريتش من الرحيل عن ريال مدريد، بعد 12 عامًا داخل الميرينجي.وأضافت الصحيفة، أنه في ظل الوضع الحالي، سيكون هذا هو الموسم الأخير لمودريتش مع ريال مدريد.وأكدت الصحيفة، أن مودريتش سبق وأن تلقى الكثير من العروض في الصيف الماضي للرحيل عن ريال مدريد، لكنه قرر مواصلة القتال من أجل الحصول على مكان في التشكيلة الأساسية، لكن التعاقد مع الإنجليزي جود بيلينجهام عقد الأمور.وأشارت الصحيفة، إلى أنه من الممكن أن ينتهي الأمر بمودريتش في الولايات المتحدة أو المملكة العربية السعودية.وختمن الصحيفة بأن ريال مدريد، يريد أن يقول لمودريتش وداعا بأسلوب أنيق يتماشى مع تاريخه."
  
  }
]
